/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Bağlantı notu:";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Kurulumu";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ hesabının %2$u adet yeni mesajı var.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ yeni bir mesajı var.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ kişisel listenizde mevcut ancak sunucudaki listede yok. Bu kişiyi listenize eklemek ister misiniz?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; kayıt olmak için çift tıklayın.";

/* No comment provided by engineer. */
"(unknown)" = "(bilinmeyen)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Yeni Hesap>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc komutu; çalıştırmak için çift tıklayın";

/* No comment provided by engineer. */
"Add" = "Ekle";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Not";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium \"%@\" kimliğini doğrulayamıyor.";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kullanıcı profiline ulaşamadı. Bu kayıtlı bir isim olmayabilir.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Not: %@";

/* No comment provided by engineer. */
"Adium User" = "Adium Kullanıcısı";

/* Button title to allow an action */
"Allow" = "İzin Ver";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN Mobil sayfalarını göster?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "MSN Mobil Göster/Gizle";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = " %@ Kişisine Sürekli Çevrimdışı Görün";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Dosya gönderilirken bir hata ile karşılaşıldı.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "%@ Kişisine Çevrimdışı Görün";

/* No comment provided by engineer. */
"Appear Online to %@" = "%@ Kişisine Çevrimiçi Görün";

/* No comment provided by engineer. */
"Authenticating" = "İzin Alınıyor";

/* Connection step */
"Balancer handshake" = "Balancer tokalaşması tamamlandı";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "Engellendi";

/* No comment provided by engineer. */
"Cancel" = "Vazgeç";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Varlık Uyarısını %@ Çevir";

/* Category table column header for the service discovery browser */
"Category" = "Kategori";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Kayıtlı E-posta Adresini Değiştir";

/* Menu item title for changing the password of an account */
"Change Password" = "Parolayı Değiştir";

/* No comment provided by engineer. */
"Client Version:" = "İstemci Sürümü";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Konferans servisi; katılmak için çift tıklayın";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "IM Yönlendirmesini Düzenle";

/* Button title to connect; this is a verb */
"Connect" = "Bağlan";

/* No comment provided by engineer. */
"Connect using TCP" = "TCP kullanarak bağlan";

/* Connection step */
"Connected" = "Bağlandı";

/* No comment provided by engineer. */
"Connecting" = "Bağlanıyor";

/* No comment provided by engineer. */
"Connection error." = "Bağlantı hatası.";

/* No comment provided by engineer. */
"Connection established" = "Bağlantı kuruldu";

/* No comment provided by engineer. */
"Connection:" = "Bağlantı:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "%@ için kişi listesi eşleştirmesi hatası";

/* No comment provided by engineer. */
"Continue" = "Devam et";

/* No comment provided by engineer. */
"Delete" = "Sil";

/* No comment provided by engineer. */
"Delete & Unregister" = "Sil & Kayıttan Çıkar";

/* No comment provided by engineer. */
"Delete Account" = "Hesabı Sil";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "%@ hesap silinsin mi? İstiyorsanız hesabı sunucudan kayıttan çıkartabilirsiniz.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Doğrudan IM bağlandı";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Doğrudan IM bağlantısı kesildi";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Dizin servisi; aramak için çift tıklayın";

/* Button title to prevent an action */
"Disallow" = "İzni Kaldır";

/* No comment provided by engineer. */
"Discovery Browser" = "Tarayıcıda Gezin";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Kayıtlı E-posta Adresini Göster";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Arkadaş listenizdeki kişilerin cep telefonunuza MSN Mobil çağrı yollamasını engellemek/sağlamak istermisiniz?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "%@ Kişisine Her Zaman Çevrimdışı Gözükme";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Anahtar yollanıyor";

/* No comment provided by engineer. */
"Export Sametime List..." = "Sametime Listesini Kaydet...";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook Epostası";

/* No comment provided by engineer. */
"Fetching..." = "Getiriliyor...";

/* No comment provided by engineer. */
"File Send Error" = "Dosya Gönderme Hatası";

/* No comment provided by engineer. */
"Finalizing connection" = "Bağlantı tamamlanıyor";

/* No comment provided by engineer. */
"Forcing Login" = "Login Zorlanıyor";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "Kimden: ";

/* No comment provided by engineer. */
"Getting Cookie" = "Çerez Alınıyor";

/* No comment provided by engineer. */
"GG Number" = "GG Numarası";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "El Sıkışması Tamamlandı; Login Gönderiliyor";

/* No comment provided by engineer. */
"Handshaking" = "El Sıkışılıyor";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Numarası";

/* No comment provided by engineer. */
"Import Sametime List..." = "Sametime Listesini Getir...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Yalnış kullanıcı adı veya parola";

/* No comment provided by engineer. */
"Info" = "Bilgi";

/* No comment provided by engineer. */
"Initializing Stream" = "Veri akışı kontrol ediliyor";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "%@ ile Konferansa Başla";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "%@ ile Doğrudan IM Bağlantısı Kur";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "%@ ile Toplu Sohbet Başlat";

/* No comment provided by engineer. */
"Invite" = "Davet Et";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Katıl";

/* No comment provided by engineer. */
"Join %@'s Chat" = "%@'in Toplu Sohbetine Katıl";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Launch %@" = "Çalıştır: %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Login olunuyor";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Tanındı";

/* No comment provided by engineer. */
"Login Redirected" = "Login Yönlendirildi";

/* No comment provided by engineer. */
"Looking up server" = "Sunucu kontrol ediliyor";

/* No comment provided by engineer. */
"Member Name" = "Üye Adı";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Bilgilerimi Düzenle";

/* user mood tooltip title */
"Mood" = "Keyif";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Pasaportu";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Ad";

/* No comment provided by engineer. */
"New Mail" = "Yeni E-posta";

/* Sample name and server for new IRC accounts */
"nickname" = "rumuz";

/* Name for IRC user names */
"Nickname" = "Rumuz";

/* No comment provided by engineer. */
"No reason was given." = "Neden verilmemiş.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "%1$@ hesabı %2$@ için hiç sunucu tanımlanmamış. Bağlanmak için bir sunucu girin";

/* No comment provided by engineer. */
"No Server Specified" = "Sunucu Tanımlanmamış";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Epostayı Tarayıcıda Aç";

/* Name for the orphans group */
"Orphans" = "Arkadaşlar";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Password sent" = "Şifre yollandı";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "%@ İçin Ayarlar";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "%@ Kişisine İzin Talebini Tekrar Gönder";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Sunucudan okunuyor";

/* Connection step */
"Reading data" = "Bilgiler okunuyor";

/* Connection step */
"Reading server key" = "Sunucu anahtarı okunuyor";

/* No comment provided by engineer. */
"Really remove gateway?" = "Gateway gerçekten silinsin mi?";

/* No comment provided by engineer. */
"Received authorization" = "İzin talebi alındı";

/* alert default button */
"Remove" = "Kaldır";

/* gateway menu item */
"Remove gateway" = "Gateway'i Kaldır";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Arkadaş listesine ulaşılıyor";

/* Roster - the Jabber default group */
"Roster" = "Takım arkadaşları";

/* No comment provided by engineer. */
"Screen Name" = "Ekran ismi";

/* No comment provided by engineer. */
"Screen name sent" = "Ekran ismi gönderildi";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Kişileri E-posta Adresine Göre Ara";

/* No comment provided by engineer. */
"Search for Users" = "Kullanıcılarda Ara";

/* No comment provided by engineer. */
"Search Results" = "Arama Sonuçları";

/* No comment provided by engineer. */
"Send" = "Gönder";

/* No comment provided by engineer. */
"Send Message" = "Mesaj Gönder";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "%@'in Cep telefonuna gönder";

/* No comment provided by engineer. */
"Sending Cookie" = "Çerez Gönder";

/* No comment provided by engineer. */
"Sending Handshake" = "El Sıkışması Gönderiliyor";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Servis Keşif Tarayıcı";

/* No comment provided by engineer. */
"Service:" = "Servis:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Ev Telefonunu Kaydet";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Cep Telefonunu Kaydet";

/* No comment provided by engineer. */
"Set Mood" = "Keyif Durumunu Ayarla";

/* No comment provided by engineer. */
"Set Nickname" = "Rumuz Ayarla";

/* No comment provided by engineer. */
"Set Privacy Options" = "Gizlilik Ayarlarını Düzenle";

/* No comment provided by engineer. */
"Set User Info" = "Kullanıcı Bilgisini Düzenle";

/* No comment provided by engineer. */
"Set Work Phone Number" = "İş Telefonunu Kaydet";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Arkadaş ismini ayarla.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ev telefonunuzu ayarlayın.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Cep telefonunuzu ayarlayın.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "İş telefonunuzu ayarlayın.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "İzin Bekleyen Kişileri Göster";

/* No comment provided by engineer. */
"Show Server Certificate" = "Sunucu Sertifikasını Görüntüle";

/* No comment provided by engineer. */
"Starting authentication" = "Kayıt olma başlatılıyor";

/* No comment provided by engineer. */
"Starting Services" = "Servisler başlatılıyor";

/* No comment provided by engineer. */
"Subject: " = "Konu: ";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "%@'den Geçici Olarak Gizlen";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "%@ sunucusunun sertifikası güvenilir değil. Bu yüzden sunucunun kimliği otomatik olarak onaylanamıyor. Bağlanmaya devam etmek istiyor musunuz?\n\nDaha fazla bilgi için, \"Sertifikayı Göster\"e tıklayın.";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Girdiğiniz isim kayıtlı değil. İsmi doğru yazdığınızdan emin olun.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Kullanıcı sizin tarafınızdan engellenmiş.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Kullanıcı geçici olarak erişim dışı.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Yazdığınız kullanıcı adı kayıtlı değil. Lütfen kontrol edin. Eğer yeni bir kullanıcı adıysa www.aim.com adresinde kaydetmeniz gerekmektedir.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Sunucu Yöneticisi bir hata verdi #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Bu MSN arkadaşlarınızın sizi göreceği isimdir.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Bu node bu yazılımın kullanabileceği herhangi bir servis sunmuyor.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Bu node ad-hoc komutları sunuyor. Ulaşmak için bağlamsal menüyü kullanın.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Bu işlem %@ gateway'in kendisini ve  bu gateway'e ait kişi listenizdeki tüm kişileri kaldıracaktır. Bu işlem geri alınamaz.";

/* No comment provided by engineer. */
"Transferring" = "Taşınıyor";

/* user tune tooltip title */
"Tune" = "Ayarla";

/* No comment provided by engineer. */
"Un-hide From %@" = "%@ Kişisinden Gizlenmeyi Kaldır";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "%@ yerindeki adres listesi getirilemiyor. Lütfen daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"United States" = "Birleşik Devletler";

/* No comment provided by engineer. */
"Unsubscribe %@" = "%@'dan ayrıl";

/* Sample name and server for new livejournal accounts */
"username" = "kullanıcıadı";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "kullanıcıadı@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "kullanıcıadı@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Sertifikayı Denetle";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = " %1$@ / %2$@ web profilini görüntüle";

/* No comment provided by engineer. */
"View %@'s Facebook profile" = "%@ Facebook profilini görüntüle";

/* No comment provided by engineer. */
"View %@'s Webcam" = "%@ Kişisinin Kamerasını Göster";

/* No comment provided by engineer. */
"Voice" = "Voice";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "El Sıkışmasının Tanınması için Bekleniyor";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Login Tanınması için Bekleniyor";

/* No comment provided by engineer. */
"Waiting for Response" = "Cevap Bekleniyor";

/* No comment provided by engineer. */
"Warning level is too high." = "Uyarı seviyesi çok yüksek.";

/* No comment provided by engineer. */
"XML Console" = "XML Konsolü";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Mesajları çok hızlı gönderiyorsunuz; biraz bekledikten sonra tekrar deneyin.";

/* No comment provided by engineer. */
"You have %u new messages." = "%u yeni mesajınız var.";

/* No comment provided by engineer. */
"You have 1 new message." = "Bir yeni mesajınız var.";

/* No comment provided by engineer. */
"You have mail!\n" = "Postanız var!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "%@ kişisine yolladığınız mesaj gönderilemedi";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Mesajınız karşıdaki kullanıcı tarafından reddedildi.";

/* No comment provided by engineer. */
"Your message was too big." = "Mesajınız fazla uzun.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm Hatası";